[
  {
    "name" : "Monserrate",
    "location" : "Bogota D.C",
    "grade" : "5 stars",
    "temperature_C" : "Temperature(C):8",
    "summary" : "Monserrate is a high mountain over 10,000 ft that dominates the city center of Bogotá",
    "description" : "Monserrate (named after Catalan homonym mountain Montserrat) is a high mountain over 10,000 feet high that dominates the city center of Bogotá, the capital city of Colombia. It rises to 3,152 meters (10,341 ft) above the sea level",
    "urlPicture" : "https://www.eltiempo.com/files/article_main/uploads/2019/04/19/5cba5f5bb4807.jpeg",
    "latitude" :"4.6057243",
    "longitude" : "-74.0573406"

  },
  {
    "name" : "Plaza de Bolivar",
    "location" : "Bogota D.C",
    "grade" : "4 stars",
    "temperature_C" : "Temperature(C):12",
    "summary" : "Plaza de Bolivar is the main square of the Colombian capital Bogotá",
    "description" : "The main square of the Colombian capital Bogotá. The square, previously called Plaza Mayor until 1821 and Plaza de la Constitución, is located in the heart of the historical area of the city. The square is surrounded by historical buildings; the Palace of Justice is located on the northern edge and the National Capitol borders the square in the south. The Primary Cathedral of Bogotá, next to the Archiepiscopal Palace with the monumental door cast by Ferdinando Marinelli Artistic Foundry and the Lievano Palace, seat of the mayor of Bogotá, are situated on the eastern and western side respectively.",
    "urlPicture" : "https://www.gpsmycity.com/img/gd_attr/34282.jpg",
    "latitude" :"4.5981259",
    "longitude" : "-74.0782375"
  },

  {
    "name" : "Botero Museum",
    "location" : "Bogota D.C",
    "grade" : "4 stars",
    "temperature_C" : "Temperature(C): 12",
    "summary" : "The Botero Museum also known as Museo Botero is a museum located in Bogotá, Colombia",
    "description" : "The Botero Museum also known as Museo Botero is a museum located in Bogotá, Colombia. It houses one of Latin America's most important international art collections. It sees 500,000 visitors annually, around 1,000 daily, and of those 2,000 students per month. Being in La Candelaria neighborhood of Bogotá, the museum is in close proximity to other important landmarks like the Luis Ángel Arango Library and the Gold Museum of Bogotá",
    "urlPicture" : "https://media-cdn.tripadvisor.com/media/photo-s/05/44/de/f9/museo-di-botero.jpg",
    "latitude" :"4.5965425",
    "longitude" : "-74.0753197"
  },

  {
    "name" : "Simon Bolivar Park",
    "location" : "Bogota D.C",
    "grade" : "5 stars",
    "temperature_C" : "Temperature(C): 13",
    "summary" : "Simón Bolívar Park is a greenspace and entertainment and sports complex located in the middle of Bogotá, ",
    "description" : "Simón Bolívar Park is a greenspace and entertainment and sports complex located in the middle of Bogotá, Colombia. The park is named after the Latin American Liberator Simón Bolívar. It is one of the most popular urban parks and features a lake in which people can rent paddle boats and a large space for concerts and events.",
    "urlPicture" : "https://bogota.gov.co/sites/default/files/styles/1050px/public/field/image/simon-bolivar.jpg",
    "latitude" :"4.6584849",
    "longitude" : "-74.0956519"
  },

  {
    "name" : "National Museum",
    "location" : "Bogota D.C",
    "grade" : "4 stars",
    "temperature_C" : "Temperature(C): 12",
    "summary" : " The National Museum of Colombia is the housing collections on its history, art, culture.It is the biggest and oldest museum in the country",
    "description" : "Located in Bogotá downtown, is the biggest and oldest museum in Colombia. The National Museum of Colombia is a dependency of the Colombian Ministry of Culture. The National Museum is the oldest in the country and one of the oldest in the continent, built in 1823. Its fortress architecture is built in stone and brick",
    "urlPicture" : "https://www.latinamericanart.com/wp-content/uploads/unnamed.jpg",
    "latitude" :"4.6154977",
    "longitude" : "-74.070481"
  }
]
